Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/den_europeiske_unionen_eu_.html.tmx
Source language: nob
Languages: sme

source: Sametingets viktigste europautfordring er å ivareta samenes interesser overfor EU.
sme: Sámedikki deaŧaleamos eurohpahástalus lea sámi beroštumiid goziheapmi EU oktavuođas.

source: En rekke regelverk og direktiver har sitt opphav fra EU-systemet.
sme: Muhtun njuolggadusat ja direktiivvat leat vuolgán EU-vuogádagas.

source: Forordninger og direktiver om mattrygghet, veterinærpolitikk, transportpolitikk, energipolitikk og miljøpolitikk påvirker samiske interesser i forskjellig grad.
sme: Ortnegat ja direktiivvat biebmooadjebasvuođa, šibitdoavtterpolitihka, fievrridanpolitihka, energiijapolitihka ja biraspolitihka birra váikkuhit sámi beroštumiide iešguđege láhkai.

source: Samepolitisk innflytelse i den europeiske konteksten forutsetter at vi er i stand til å formulere, synliggjøre og kommunisere politiske mål, krav og forventninger som igjen fører til institusjonaliserte ordninger for innflytelse.
sme: Sámepolitihkalaš váikkuhanfápmu eurohpa oktavuođas eaktuda ahte mii sáhttit formuleret, oainnusmahttit ja kommuniseret politihkalaš mihttomeriid, gáibádusaid ja vuordámušaid mat fas buvttihit institušonaliserejuvvon ortnegiid váikkuhanfámu ektui.

source: Påvirkningsarbeid, eller lobbyarbeid, er en viktig del av det politiske liv i EU-systemet, og anerkjennes som både nødvendig og ønskelig av EU-institusjonene.
sme: Váikkuhanbargu, dahje feaskárastinbargu, lea deaŧalaš oassi EU-vuogádaga politihkalaš eallimis, ja dohkkehuvvo sihke dárbbašlažžan ja sávahahttin EU-ásahusaid beales.

source: Påvirkningsarbeid handler om aktiv deltakelse i EUs beslutningsprosesser.
sme: Váikkuhanbarggus lea sáhka árjjalaš searvamis EU mearrádusproseassaide.

source: EU-avgjørelser kan få konsekvenser for samene, og derfor er det viktig å fremme egen posisjon inn mot EU-systemet.
sme: EU mearrádusain sáhttet šaddat váikkuhusat sámiide, ja danne lea deaŧalaš ovdánahttit iežas posišuvnnas EU-vuogádaga ektui.

source: Sametinget vil legge til rette for at Samisk parlamentarisk råd kan drøfte hvordan sametingene kan påvirke EUs beslutningsprosesser.
sme: Sámediggi áigu láhčit dili nu ahte Sámi Parlamentáralaš Ráđđi sáhttá guorahallat movt sámedikkit sáhttet váikkuhit EU mearrádusproseassaide.

source: Det er ønskelig med rammeverk for modeller som fører til institusjonaliserte ordninger for samisk innflytelse i EU.
sme: Sávahahtti lea oažžut rámmaid málliide mat buvttihivčče institušonaliserejuvvon ortnegiid sámi váikkuhanfámu várás EU:s.

source: Det er naturlig at sametingene i Finland og Sverige leder et slikt arbeid da de kan dra veksel på EU-medlemskapet til Finland og Sverige.
sme: Lunddolaš lea ahte Suoma ja Ruoŧa beale sámedikkit jođihit dákkár barggu go dat sáhttet viežžat vásihusaid Suoma ja Ruoŧa EU-lahttovuođas.

source: Sametinget er involvert i Europapolitisk forum, som møtes to ganger i året.
sme: Sámediggi searvá Eurohpapolitihkalaš forumii, mas leat čoahkkimat guktii jagis.

source: Forumet er en møteplass for departementer, fylkeskommuner, kommuner og Sametinget.
sme: Forum lea deaivvadanbáiki departemeanttaid, fylkagielddaid, gielddaid ja Sámedikki várás.

source: Regjeringen har utarbeidet en strategi for EU-samarbeidet som uttrykker interesse for tett samarbeid med EU og aktivt deltakelse i politiske prosesser i Europa.
sme: Ráđđehus lea ráhkadan strategiija EU-ovttasbarggu várás mas dovddahuvvo beroštupmi lávga ovttasbargat EU:in ja árjjalaččat searvat politihkalaš proseassaide Eurohpás.

source: For å påvirke viktige beslutninger må Norge være tidlig ute og tungt inne i europapolitiske spørsmål.
sme: Váikkuhan dihtii deaŧalaš mearrádusaide ferte Norga árrat ja garrasit searvat eupohpapolitihkalaš áššiide.

source: Sametinget vil styrke dialogen og samarbeidet med norske myndigheter i EU-spørsmål.
sme: Sámediggi áigu nannet gulahallama ja ovttasbarggu Norgga eiseválddiiguin EU-áššiin.
